<div class="box-section unik-section col-lg-12 ">
<section class="content-header">
    
    <div class=" fondoimg fondoimgPC">
    <br>
    <br>
    <br>
    </div>
</section>

<section class="content">
    <div class="row" >
        <div class="col-lg-12">
            <center>
                <table width="80%" border="0" cellspacing="0" cellpadding="0">
                    <tbody>
                        <tr>
                            <td rowspan="9" valign="top"><p align="justify"><strong><br>
                                    </strong></p>
                                <h2 align="justify"><b>POL&Iacute;TICA DE CALIDAD</b><br><br></h2>
                                <p align="justify">CERTIRETIE LTDA  <em> como organismo de inspecci&oacute;n de tercera parte</em> presta sus servicios para la certificaci&oacute;n de conformidad de instalaciones el&eacute;ctricas con credibilidad, garantizando la calidad t&eacute;cnica de sus evaluaciones mediante la vinculación de personal competente e infraestructura adecuada, implementando un sistema de contr&oacute;l y seguimiento para la toma de decisiones enfocadas al mejoramiento continuo de los procesos, la satisfacci&oacute;n del cliente y de las partes interesadas.</p>
                                <p align="justify">El personal de CERTIRETIE LTDA asumir&aacute; siempre en todas sus labores los par&aacute;metros de:</p>

                    <center>
                        <table width="90%" border="0" cellspacing="0" cellpadding="0">
                            <tr>
                                <td>
                                    <p align="justify"><em>1.</em>CONFIDENCIALIDAD: La informaci&oacute;n suministrada por el cliente se mantendr&aacute; bajo absoluta confidencialidad garantizando los derechos de propiedad y no se dará uso inapropiado de esta informaci&oacute;n.</p>
                                    <p align="justify"><em>2.</em>INDEPENDENCIA: Ninguno de los funcionarios o personal implicado directa o indirectamente con la ejecuci&oacute;n de la inspecci&oacute;n tendr&aacute; relaci&oacute;n con la obra a certificar.</p>
                                    <p align="justify"><em>3.</em>IMPARCIALIDAD: Ning&uacute;n funcionario o personal vinculado a CERTIRETIE LTDA ser&aacute; sometido a presiones indebidas para alterar los resultados obtenidos en el desarrollo de sus funciones.</p>
                                    <p align="justify"><em>4.</em>INTEGRIDAD: El personal de CERTIRETIE LTDA se compromete a no vincularse con cualquier actividad que pueda crear conflicto con su independencia de juicio e integridad en relaci&oacute;n con su actividad de inspecci&oacute;n.<br></p>
                                    <p align="justify"><em>5.</em>SEGURIDAD: CERTIRETIE LTDA se compromete a tomar las medidas y exigir el cumplimiento de las normas de salud y seguridad laboral.</p>
                                    <p align="justify"><em>6.</em>ACTUALIZACION: El personal de CERTIRETIE LTDA debe actualizarse permanentemente en la normatividad exigida para el cumplimiento de sus funciones.</p>
                                    <p align="justify"><em>7.</em>PARTICIPACION: CERTIRETIE LTDA. contribuir&aacute; en la capacitaci&oacute;n a terceros y a la participaci&oacute;n de discusiones t&eacute;cnicas cuando considere necesario.</p>
                                    <p align="justify"><em>8.</em>MEJORA CONTINUA: El personal de CERTIRETIE LTDA. participara en la mejora de los procesos de manera activa.</p>
                                    <p align="justify"><em>9.</em>SATISFACCION DEL CLIENTE: Todo cliente natural o jur&iacute;dico ser&aacute; tratado con dignidad y respeto, atendiendo sus reclamaciones buscando una respuesta oportuna y eficiente a sus necesidades.</p>
                                </td>
                            </tr>
                        </table>
                    </center>


                    <p align="justify"></p>
                    <h3><strong>OBJETIVOS DE CALIDAD</strong></h3>
                    <dir>
                        <li>
                            <div align="justify">Garantizar la calidad técnica de las evaluaciones con la independencia, imparcialidad e integridad en la prestación de los servicios de certificación en la totalidad de los trabajos realizados.</div>
                        </li>
                        <li>
                            <div align="justify">Mejorar las competencias del personal en el incremento de los resultados de la evaluación aplicada.</div>
                        </li>
                        <li>
                            <div align="justify">Garantizar la disponibilidad de equipos e infraestructura apropiados para la prestación del servicio con calidad técnica.</div>
                        </li>
                        <li>
                            <div align="justify">Incrementar los niveles de satisfacción del cliente y las partes interesadas dentro del ciclo de mejoramiento continuo de los procesos.</div>
                        </li>
                    </dir>
                    <td>
                        </tr>
                        </tbody>
                </table>
            </center>
        </div>
    </div>
</section>


<script type="text/javascript">
        $('.carousel').carousel();

        </script>



</div>